Repository: lanray07/TapLead
Catalog: iOS/TapLead/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt, zh_hans

source: Permanently delete your account, cards and leads?
de: Möchtest du dein Konto, deine Karten und deine Leads dauerhaft löschen?
es: ¿Eliminar permanentemente tu cuenta, tarjetas y clientes potenciales?
fr: Supprimer définitivement votre compte, vos cartes et vos prospects ?
it: Eliminare definitivamente account, schede e lead?
ja: アカウント、カード、およびリードを完全に削除しますか？
ko: 계정, 카드 및 리드를 영구적으로 삭제하시겠습니까?
nl: Uw account, kaarten en leads definitief verwijderen?
pt: Excluir permanentemente sua conta, cartões e leads?
zh_hans: 永久删除您的账户、名片和潜在客户信息？

source: Phone
de: Telefon
es: Teléfono
fr: Téléphone
it: Telefono
ja: 電話番号
ko: 전화번호
nl: Telefoon
pt: Telefone
zh_hans: 电话

source: Photo
de: Foto
es: Foto
it: Foto
ja: 写真
ko: 사진
nl: Foto
pt: Foto
zh_hans: 照片

source: Photo added
de: Foto hinzugefügt
es: Foto añadida
fr: Photo ajoutée
it: Foto aggiunta
ja: 写真を追加しました
ko: 사진 추가됨
nl: Foto toegevoegd
pt: Foto adicionada
zh_hans: 照片已添加

source: Preferred name
de: Bevorzugter Name
es: Nombre preferido
fr: Nom d’usage
it: Nome preferito
ja: 希望する名前
ko: 선호하는 이름
nl: Voorkeursnaam
pt: Nome de preferência
zh_hans: 首选名称

source: Present one NFC tag at a time.
de: Halte immer nur einen NFC-Tag an das Gerät.
es: Acerca una etiqueta NFC a la vez.
fr: Présentez un seul tag NFC à la fois.
it: Avvicina un tag NFC alla volta.
ja: NFCタグは一度に1つずつかざしてください。
ko: 한 번에 하나의 NFC 태그만 인식시켜 주세요.
nl: Houd één NFC-tag tegelijk voor het apparaat.
pt: Aproxime uma etiqueta NFC de cada vez.
zh_hans: 每次仅限感应一张 NFC 标签。

source: Primary action
de: Hauptaktion
es: Acción principal
fr: Action principale
it: Azione principale
ja: メインのアクション
ko: 기본 동작
nl: Primaire actie
pt: Ação principal
zh_hans: 主要操作

source: Privacy policy
de: Datenschutzerklärung
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
nl: Privacybeleid
pt: Política de privacidade
zh_hans: 隐私政策

source: Private contact fields stay out of public profiles and vCards. Anonymous views never identify visitors. Voice recognition runs on device; raw recordings are not retained.
de: Private Kontaktfelder erscheinen nicht in öffentlichen Profilen oder vCards. Bei anonymen Aufrufen werden Besucher nicht identifiziert. Die Spracherkennung erfolgt direkt auf dem Gerät; Rohaufnahmen werden nicht gespeichert.
es: Los campos de contacto privados no aparecen en los perfiles públicos ni en las vCards. Las visualizaciones anónimas nunca identifican a los visitantes. El reconocimiento de voz se realiza en el dispositivo; no se conservan las grabaciones originales.
fr: Les champs de contact privés n’apparaissent pas sur les profils publics ni dans les vCards. Les consultations anonymes ne permettent jamais d’identifier les visiteurs. La reconnaissance vocale s’effectue sur l’appareil ; les enregistrements bruts ne sont pas conservés.
it: I campi di contatto privati non vengono inclusi nei profili pubblici né nelle vCard. Le visualizzazioni anonime non identificano mai i visitatori. Il riconoscimento vocale avviene sul dispositivo; le registrazioni grezze non vengono conservate.
ja: 非公開の連絡先情報は、公開プロフィールやvCardには含まれません。匿名での閲覧において、訪問者が特定されることはありません。音声認識はデバイス上で処理され、録音データそのものが保存されることはありません。
ko: 비공개 연락처 정보는 공개 프로필이나 vCard에 표시되지 않습니다. 익명 조회 시 방문자의 신원은 식별되지 않습니다. 음성 인식은 기기 내에서 처리되며, 원본 녹음 파일은 저장되지 않습니다.
nl: Privé-contactvelden worden niet opgenomen in openbare profielen en vCards. Bij anonieme weergaven worden bezoekers nooit geïdentificeerd. Spraakherkenning vindt plaats op het apparaat; ruwe opnames worden niet bewaard.
pt: Campos de contato privados não aparecem em perfis públicos nem em vCards. Visualizações anônimas nunca identificam visitantes. O reconhecimento de voz é processado no dispositivo; gravações brutas não são armazenadas.
zh_hans: 私密联系信息不会显示在公开资料或 vCard 中。匿名查看不会识别访客身份。语音识别在设备端进行，不会保留原始录音。

source: Pro is being prepared for release. Purchases stay disabled until server entitlement verification and the advertised features are verified.
de: Pro wird für die Veröffentlichung vorbereitet. Käufe bleiben deaktiviert, bis die Berechtigungsprüfung auf dem Server und die beworbenen Funktionen verifiziert sind.
es: Se está preparando el lanzamiento de la versión Pro. Las compras permanecen deshabilitadas hasta que se verifiquen los derechos de acceso del servidor y las funciones anunciadas.
fr: La version Pro est en cours de préparation. Les achats restent désactivés tant que la vérification des droits côté serveur et celle des fonctionnalités annoncées n'ont pas été effectuées.
it: La versione Pro è in fase di preparazione per il rilascio. Gli acquisti rimangono disabilitati finché non vengono verificati i diritti lato server e le funzionalità pubblicizzate.
ja: Pro版のリリース準備中です。サーバー側での資格（エンタイトルメント）確認と、謳われている機能の検証が完了するまで、購入機能は無効のままとなります。
ko: Pro 버전 출시를 준비 중입니다. 서버 권한 확인 및 홍보된 기능에 대한 검증이 완료될 때까지 구매 기능이 비활성화 상태로 유지됩니다.
nl: Pro wordt voorbereid voor de release. Aankopen blijven uitgeschakeld totdat de server-autorisatie en de geadverteerde functies zijn geverifieerd.
pt: O Pro está sendo preparado para lançamento. As compras permanecem desativadas até que a verificação de direitos no servidor e os recursos anunciados sejam validados.
zh_hans: Pro 版本即将发布。在完成服务器端权限验证及确认相关功能可用之前，购买功能将保持禁用状态。

source: Pro purchases are not yet available. Release configuration and sandbox verification are required.
de: Pro-Käufe sind noch nicht verfügbar. Eine Release-Konfiguration und eine Sandbox-Verifizierung sind erforderlich.
es: Las compras de la versión Pro aún no están disponibles. Se requieren la configuración de lanzamiento y la verificación en el entorno de pruebas (sandbox).
fr: Les achats « Pro » ne sont pas encore disponibles. La configuration de la version finale et la vérification en environnement de test (sandbox) sont requises.
it: Gli acquisti della versione Pro non sono ancora disponibili. Sono necessari la configurazione di rilascio e la verifica in ambiente sandbox.
ja: Pro版の購入はまだ利用できません。リリース設定とサンドボックス環境での検証が必要です。
ko: Pro 구매는 아직 이용할 수 없습니다. 릴리스 구성 및 샌드박스 검증이 필요합니다.
nl: Pro-aankopen zijn nog niet beschikbaar. Een release-configuratie en verificatie in de sandbox zijn vereist.
pt: As compras da versão Pro ainda não estão disponíveis. São necessárias a configuração de lançamento e a verificação em ambiente de teste (sandbox).
zh_hans: 专业版购买功能暂不可用。需完成发布配置及沙盒环境验证。

source: Professional
de: Professionell
es: Profesional
fr: Professionnel
it: Professionale
ja: ビジネス向け
ko: 격식 있는
nl: Professioneel
pt: Profissional
zh_hans: 专业

source: Professional headline
de: Professional-Überschrift
es: Titular profesional
fr: Titre professionnel
it: Titolo professionale
ja: Professionalのヘッドライン
ko: Professional 헤드라인
nl: Professional-koptekst
pt: Título profissional
zh_hans: 专业版标题

source: Profile activity
de: Profilaktivität
es: Actividad del perfil
fr: Activité du profil
it: Attività del profilo
ja: プロフィールの利用状況
ko: 프로필 활동
nl: Profielactiviteit
pt: Atividade do perfil
zh_hans: 个人资料动态

source: Profile requests
de: Profilanfragen
es: Solicitudes del perfil
fr: Demandes liées au profil
it: Richieste relative al profilo
ja: プロフィールへのリクエスト
ko: 프로필 요청
nl: Profielverzoeken
pt: Solicitações do perfil
zh_hans: 个人资料请求

source: Public details
de: Öffentliche Angaben
es: Detalles públicos
fr: Informations publiques
it: Dettagli pubblici
ja: 公開情報
ko: 공개 정보
nl: Openbare gegevens
pt: Detalhes públicos
zh_hans: 公开详情

source: Publish a card before setting up NFC.
de: Veröffentliche eine Karte, bevor du NFC einrichtest.
es: Publica una tarjeta antes de configurar NFC.
fr: Publiez une carte avant de configurer le NFC.
it: Pubblica una scheda prima di configurare l'NFC.
ja: NFCを設定する前に、カードを公開してください。
ko: NFC를 설정하기 전에 카드를 게시하세요.
nl: Publiceer een kaart voordat je NFC instelt.
pt: Publique um cartão antes de configurar o NFC.
zh_hans: 请先发布名片，再设置 NFC 功能。

source: Publish my card
de: Meine Karte veröffentlichen
es: Publicar mi tarjeta
fr: Publier ma carte
it: Pubblica la mia scheda
ja: カードを公開する
ko: 내 카드 게시하기
nl: Mijn kaart publiceren
pt: Publicar meu cartão
zh_hans: 发布我的名片

source: Publish your card to share a live QR
de: Veröffentliche deine Karte, um einen Live-QR-Code zu teilen.
es: Publica tu tarjeta para compartir un código QR activo
fr: Publiez votre carte pour partager un QR code dynamique
it: Pubblica la tua scheda per condividere un QR code attivo
ja: カードを公開して、ライブQRコードを共有しましょう
ko: 카드를 게시하여 실시간 QR을 공유하세요.
nl: Publiceer je kaart om een live QR-code te delen
pt: Publique seu cartão para compartilhar um QR Code dinâmico
zh_hans: 发布名片以分享实时二维码

source: Published
de: Veröffentlicht
es: Publicado
fr: Publié
it: Pubblicato
ja: 公開済み
ko: 게시됨
nl: Gepubliceerd
pt: Publicado
zh_hans: 已发布

source: Publishing includes your selected logo or photo. Choose None to publish without an image.
de: Bei der Veröffentlichung werden dein ausgewähltes Logo oder Foto mit einbezogen. Wähle „Keine“, um ohne Bild zu veröffentlichen.
es: La publicación incluye el logotipo o la foto que hayas seleccionado. Elige «Ninguno» para publicar sin imagen.
fr: La publication inclut le logo ou la photo que vous avez sélectionné(e). Choisissez « Aucun » pour publier sans image.
it: La pubblicazione include il logo o la foto selezionati. Scegli "Nessuno" per pubblicare senza immagine.
ja: 公開時には、選択したロゴや写真が含まれます。画像なしで公開する場合は「なし」を選択してください。
ko: 게시 시 선택한 로고나 사진이 포함됩니다. 이미지 없이 게시하려면 '없음'을 선택하세요.
nl: Bij publicatie worden het door jou geselecteerde logo of de foto meegeleverd. Kies 'Geen' om zonder afbeelding te publiceren.
pt: A publicação inclui o logotipo ou a foto que você selecionou. Escolha "Nenhum" para publicar sem imagem.
zh_hans: 发布内容包含您选择的标志或照片。如需发布无图版本，请选择“无”。

source: QR codes and NFC tags open your published profile. Recipients don’t need the app. Cached QR codes work offline; opening the website needs internet.
de: QR-Codes und NFC-Tags öffnen dein veröffentlichtes Profil. Empfänger benötigen die App nicht. Zwischengespeicherte QR-Codes funktionieren offline; zum Öffnen der Website ist eine Internetverbindung erforderlich.
es: Los códigos QR y las etiquetas NFC abren tu perfil publicado. Los destinatarios no necesitan la aplicación. Los códigos QR almacenados en caché funcionan sin conexión; para abrir el sitio web se requiere Internet.
fr: Les QR codes et les tags NFC ouvrent votre profil publié. Les destinataires n'ont pas besoin de l'application. Les QR codes mis en cache fonctionnent hors ligne ; l'ouverture du site web nécessite une connexion Internet.
it: I QR code e i tag NFC aprono il tuo profilo pubblicato. I destinatari non hanno bisogno dell'app. I QR code memorizzati nella cache funzionano offline; per aprire il sito web è necessaria una connessione internet.
ja: QRコードやNFCタグを読み取ると、公開されたプロフィールが開きます。相手がアプリをインストールしている必要はありません。キャッシュされたQRコードはオフラインでも機能しますが、ウェブサイトを開くにはインターネット接続が必要です。
ko: QR 코드와 NFC 태그를 통해 게시된 프로필을 열 수 있습니다. 상대방은 앱이 없어도 됩니다. 캐시된 QR 코드는 오프라인에서도 작동하지만, 웹사이트를 열려면 인터넷 연결이 필요합니다.
nl: QR-codes en NFC-tags openen je gepubliceerde profiel. Ontvangers hebben de app niet nodig. Opgeslagen QR-codes werken offline; voor het openen van de website is internet nodig.
pt: Códigos QR e tags NFC abrem seu perfil publicado. Os destinatários não precisam do aplicativo. Códigos QR em cache funcionam offline; abrir o site requer internet.
zh_hans: 二维码和 NFC 标签可打开您已发布的个人资料页面。接收方无需安装应用。已缓存的二维码支持离线使用，但访问网页需连接网络。

source: QR exports
de: QR-Exporte
es: Exportaciones de QR
fr: Exportations de QR codes
it: Esportazioni QR
ja: QRコードのエクスポート
ko: QR 내보내기
pt: Exportações de QR
zh_hans: 二维码导出

source: QR requests
de: QR-Anfragen
es: Solicitudes de QR
fr: Demandes de QR codes
it: Richieste QR
ja: QRコードのリクエスト
ko: QR 요청
nl: QR-verzoeken
pt: Solicitações de QR
zh_hans: 二维码请求

source: REVIEW TRANSCRIPTION
de: Transkription überprüfen
es: REVISAR TRANSCRIPCIÓN
fr: Vérifier la transcription
it: RIVEDI TRASCRIZIONE
ja: 文字起こしの確認
ko: 기록 내용 검토
nl: Transcriptie bekijken
pt: REVISAR TRANSCRIÇÃO
zh_hans: 查看转录内容

source: Record a voice note after a conversation.
de: Sprachnotiz nach einem Gespräch aufnehmen.
es: Graba una nota de voz después de una conversación.
fr: Enregistrer un mémo vocal après une conversation.
it: Registra un messaggio vocale dopo una conversazione.
ja: 会話の後に音声メモを録音する
ko: 대화 후 음성 메모를 녹음하세요.
nl: Neem een spraaknotitie op na een gesprek.
pt: Grave uma nota de voz após uma conversa.
zh_hans: 对话结束后录制语音备忘。

source: Record contact details only with permission. Location and context are entered by you; TapLead does not track your location.
de: Kontaktdaten nur mit Zustimmung erfassen. Standort und Kontext werden von Ihnen eingegeben; TapLead erfasst Ihren Standort nicht.
es: Registra los datos de contacto solo con permiso. Tú introduces la ubicación y el contexto; TapLead no rastrea tu ubicación.
fr: Enregistrer les coordonnées uniquement avec autorisation. La localisation et le contexte sont saisis par vous ; TapLead ne suit pas votre position.
it: Registra i dati di contatto solo previo consenso. La posizione e il contesto vengono inseriti da te; TapLead non traccia la tua posizione.
ja: 連絡先情報は許可を得た場合のみ記録します。位置情報や状況（コンテキスト）はユーザー自身が入力するものであり、TapLeadが位置情報を追跡することはありません。
ko: 연락처 정보는 반드시 동의를 얻은 후에만 기록하세요. 위치 및 상황 정보는 사용자가 직접 입력하며, TapLead는 사용자의 위치를 추적하지 않습니다.
nl: Leg contactgegevens alleen vast met toestemming. Locatie en context worden door jou ingevoerd; TapLead houdt je locatie niet bij.
pt: Registre dados de contato apenas com permissão. A localização e o contexto são inseridos por você; o TapLead não rastreia sua localização.
zh_hans: 仅在获得许可的情况下记录联系方式。位置和背景信息由您输入；TapLead 不会追踪您的位置。

source: Record what matters, then review and edit before saving. Audio stays on your device and is not retained.
de: Wichtige Punkte festhalten, dann vor dem Speichern überprüfen und bearbeiten. Die Audioaufnahme verbleibt auf Ihrem Gerät und wird nicht dauerhaft gespeichert.
es: Registra lo importante, luego revisa y edita antes de guardar. El audio permanece en tu dispositivo y no se almacena externamente.
fr: Enregistrer l'essentiel, puis vérifier et modifier avant d'enregistrer. L'audio reste sur votre appareil et n'est pas conservé.
it: Registra ciò che conta, quindi rivedi e modifica prima di salvare. L'audio rimane sul tuo dispositivo e non viene conservato.
ja: 重要な内容を録音し、文字起こしを確認・編集してから保存してください。音声はデバイス上で処理され、保存されません。
ko: 중요한 내용을 녹음한 후, 변환된 텍스트를 검토하고 수정한 다음 저장하세요. 음성 데이터는 기기에서만 처리되며 보관되지 않습니다.
nl: Leg vast wat belangrijk is en bekijk en bewerk dit voordat je het opslaat. De audio blijft op je apparaat staan en wordt niet bewaard.
pt: Registre o que importa e, em seguida, revise e edite antes de salvar. O áudio permanece no seu dispositivo e não é armazenado.
zh_hans: 记录重要内容，保存前进行查看和编辑。音频保留在您的设备上，不会被上传留存。

source: Relationship
de: Beziehung
es: Relación
fr: Relation
it: Relazione
ja: 関係性
ko: 관계
nl: Relatie
pt: Relacionamento
zh_hans: 关系

source: Remember every conversation
de: An jedes Gespräch erinnern
es: Recuerda cada conversación
fr: Se souvenir de chaque conversation
it: Ricorda ogni conversazione
ja: すべての会話を記録
ko: 모든 대화 기억하기
nl: Onthoud elk gesprek
pt: Lembre-se de cada conversa
zh_hans: 记住每一次对话

source: Remember the conversation
de: An das Gespräch erinnern
es: Recuerda la conversación
fr: Se souvenir de la conversation
it: Ricorda la conversazione
ja: 会話を記録
ko: 대화 내용 기억하기
nl: Onthoud het gesprek
pt: Lembre-se da conversa
zh_hans: 记住对话内容

source: Remove image
de: Bild entfernen
es: Eliminar imagen
fr: Supprimer l'image
it: Rimuovi immagine
ja: 画像を削除
ko: 이미지 삭제
nl: Afbeelding verwijderen
pt: Remover imagem
zh_hans: 移除图片

source: Requests
de: Anfragen
es: Solicitudes
fr: Demandes
it: Richieste
ja: 要求
ko: 요청
nl: Verzoeken
pt: Solicitações
zh_hans: 请求

source: Restore purchases
de: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
it: Ripristina acquisti
ja: 購入を復元
ko: 구매 내역 복원
nl: Aankopen herstellen
pt: Restaurar compras
zh_hans: 恢复购买

source: Retry
de: Erneut versuchen
es: Reintentar
fr: Réessayer
it: Riprova
ja: 再試行
ko: 재시도
nl: Opnieuw proberen
pt: Tentar novamente
zh_hans: 重试

source: Review and edit summary
de: Zusammenfassung überprüfen und bearbeiten
es: Revisar y editar resumen
fr: Vérifier et modifier le résumé
it: Rivedi e modifica il riepilogo
ja: 要約の確認と編集
ko: 요약 검토 및 수정
nl: Samenvatting bekijken en bewerken
pt: Revisar e editar resumo
zh_hans: 查看并编辑摘要

source: Review and edit your draft
de: Entwurf überprüfen und bearbeiten
es: Revisar y editar tu borrador
fr: Vérifier et modifier votre brouillon
it: Rivedi e modifica la bozza
ja: 下書きの確認と編集
ko: 초안 검토 및 수정
nl: Concept bekijken en bewerken
pt: Revisar e editar seu rascunho
zh_hans: 查看并编辑草稿

source: Review follow-up
de: Nachbereitung überprüfen
es: Revisar seguimiento
fr: Vérifier le suivi
it: Rivedi il follow-up
ja: フォローアップの確認
ko: 후속 조치 검토
nl: Vervolgactie bekijken
pt: Revisar acompanhamento
zh_hans: 查看跟进事项

source: Review the connection and date before confirming. No action has been taken.
de: Kontakt und Datum vor der Bestätigung überprüfen. Es wurde noch keine Aktion ausgeführt.
es: Revisa la conexión y la fecha antes de confirmar. No se ha realizado ninguna acción.
fr: Vérifier la connexion et la date avant de confirmer. Aucune action n'a été effectuée.
it: Controlla il contatto e la data prima di confermare. Non è stata eseguita alcuna azione.
ja: 確定前に、相手（コネクション）と日付を確認してください。まだアクションは実行されていません。
ko: 확정 전 연결 대상과 날짜를 확인하세요. 아직 아무런 조치도 취해지지 않았습니다.
nl: Controleer de connectie en datum voordat je bevestigt. Er is nog geen actie ondernomen.
pt: Revise a conexão e a data antes de confirmar. Nenhuma ação foi realizada.
zh_hans: 确认前请核对联系人和日期。尚未执行任何操作。

source: Review your command
de: Befehl überprüfen
es: Revisar tu comando
fr: Vérifier votre commande
it: Rivedi il comando
ja: コマンドの確認
ko: 명령 검토
nl: Controleer je opdracht
pt: Revisar seu comando
zh_hans: 检查您的指令

source: Review your introduction
de: Vorstellung überprüfen
es: Revisar tu presentación
fr: Vérifier votre présentation
it: Rivedi la presentazione
ja: 自己紹介の確認
ko: 자기소개 검토
nl: Controleer je introductie
pt: Revisar sua apresentação
zh_hans: 检查您的自我介绍

source: Role
de: Rolle
es: Rol
fr: Rôle
it: Ruolo
ja: 役割
ko: 역할
nl: Rol
pt: Cargo
zh_hans: 职位/角色

source: Room for a new connection
de: Platz für einen neuen Kontakt
es: Espacio para una nueva conexión
fr: Place pour une nouvelle connexion
it: Spazio per un nuovo contatto
ja: 新たな接続のための余地
ko: 새로운 연결을 위한 공간
nl: Ruimte voor een nieuwe connectie
pt: Espaço para uma nova conexão
zh_hans: 可添加新联系人的空间

source: Rounded
de: Abgerundet
es: Redondeado
fr: Arrondi
it: Arrotondato
ja: 角丸
ko: 둥근 형태
nl: Afgerond
pt: Arredondado
zh_hans: 圆角

source: Sales
de: Vertrieb
es: Ventas
fr: Ventes
it: Vendite
ja: 営業
ko: 영업
nl: Verkoop
pt: Vendas
zh_hans: 销售

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
nl: Opslaan
pt: Salvar
zh_hans: 保存

source: Save contact
de: Kontakt speichern
es: Guardar contacto
fr: Enregistrer le contact
it: Salva contatto
ja: 連絡先を保存
ko: 연락처 저장
nl: Contact opslaan
pt: Salvar contato
zh_hans: 保存联系人

source: Save draft to timeline
de: Entwurf in der Timeline speichern
es: Guardar borrador en la cronología
fr: Enregistrer le brouillon dans la chronologie
it: Salva bozza nella timeline
ja: 下書きをタイムラインに保存
ko: 타임라인에 초안 저장
nl: Concept opslaan in tijdlijn
pt: Salvar rascunho na linha do tempo
zh_hans: 将草稿保存到时间轴

source: Save follow-up & reminder
de: Nachbereitung & Erinnerung speichern
es: Guardar seguimiento y recordatorio
fr: Enregistrer le suivi et le rappel
it: Salva follow-up e promemoria
ja: フォローアップとリマインダーを保存
ko: 후속 조치 및 알림 저장
nl: Vervolgactie en herinnering opslaan
pt: Salvar acompanhamento e lembrete
zh_hans: 保存跟进事项与提醒

source: Save reviewed Smart Notes
de: Überprüfte Smart Notes speichern
es: Guardar Smart Notes revisadas
fr: Enregistrer les Smart Notes vérifiées
it: Salva Smart Note revisionate
ja: 確認済みのスマートノートを保存
ko: 검토된 스마트 노트 저장
nl: Gecontroleerde Smart Notes opslaan
pt: Salvar Smart Notes revisadas
zh_hans: 保存已核对的智能笔记

source: Save reviewed note
de: Überprüfte Notiz speichern
es: Guardar nota revisada
fr: Enregistrer la note vérifiée
it: Salva nota revisionata
ja: 確認済みのノートを保存
ko: 검토된 노트 저장
nl: Gecontroleerde notitie opslaan
pt: Salvar nota revisada
zh_hans: 保存已核对的笔记

source: Scan the exported QR on another phone before printing. The profile needs internet; your saved QR image can be shown offline.
de: Exportierten QR-Code vor dem Ausdrucken auf einem anderen Telefon scannen. Das Profil benötigt eine Internetverbindung; Ihr gespeichertes QR-Code-Bild kann offline angezeigt werden.
es: Escanea el código QR exportado en otro teléfono antes de imprimirlo. El perfil requiere conexión a internet; la imagen del código QR guardada se puede mostrar sin conexión.
fr: Scanner le QR code exporté sur un autre téléphone avant l'impression. Le profil nécessite une connexion Internet ; l'image du QR code enregistrée peut être affichée hors ligne.
it: Scansiona il QR esportato con un altro telefono prima di stamparlo. Il profilo richiede una connessione internet; l'immagine del QR salvata può essere mostrata offline.
ja: 印刷前に、別のスマートフォンで書き出したQRコードをスキャンしてください。プロフィールの表示にはインターネット接続が必要ですが、保存したQRコード画像はオフラインでも表示可能です。
ko: 인쇄 전 다른 휴대폰으로 내보낸 QR 코드를 스캔해 보세요. 프로필 확인에는 인터넷 연결이 필요하지만, 저장된 QR 이미지 자체는 오프라인에서도 표시할 수 있습니다.
nl: Scan de geëxporteerde QR-code met een andere telefoon voordat je deze afdrukt. Het profiel heeft internet nodig; de opgeslagen QR-afbeelding kan offline worden getoond.
pt: Escaneie o QR exportado em outro telefone antes de imprimir. O perfil requer internet; a imagem do QR salva pode ser exibida offline.
zh_hans: 打印前，请用另一部手机扫描导出的二维码。查看个人资料需要网络连接；您保存的二维码图片可离线展示。

source: Scan this QR code to open the selected card
de: Scannen Sie diesen QR-Code, um die ausgewählte Karte zu öffnen
es: Escanea este código QR para abrir la tarjeta seleccionada
fr: Scannez ce code QR pour ouvrir la carte sélectionnée
it: Scansiona questo codice QR per aprire la scheda selezionata
ja: QRコードをスキャンして、選択したカードを開く
ko: QR 코드를 스캔하여 선택한 카드 열기
nl: Scan deze QR-code om de geselecteerde kaart te openen
pt: Escaneie este código QR para abrir o cartão selecionado
zh_hans: 扫描此二维码以打开所选名片

source: Scan to connect
de: Zum Verbinden scannen
es: Escanear para conectar
fr: Scanner pour se connecter
it: Scansiona per connetterti
ja: スキャンして接続
ko: 스캔하여 연결
nl: Scannen om te verbinden
pt: Escaneie para conectar
zh_hans: 扫描以连接

source: Search names, notes or tags
de: Nach Namen, Notizen oder Tags suchen
es: Buscar nombres, notas o etiquetas
fr: Rechercher des noms, des notes ou des tags
it: Cerca nomi, note o tag
ja: 名前、メモ、またはタグで検索
ko: 이름, 메모 또는 태그 검색
nl: Zoek op namen, notities of tags
pt: Pesquisar nomes, notas ou etiquetas
zh_hans: 搜索姓名、备注或标签

source: Section order
de: Reihenfolge der Abschnitte
es: Orden de las secciones
fr: Ordre des sections
it: Ordine delle sezioni
ja: セクションの順序
ko: 섹션 순서
nl: Volgorde van secties
pt: Ordem das seções
zh_hans: 板块顺序

source: See all
de: Alle anzeigen
es: Ver todo
fr: Tout voir
it: Vedi tutto
ja: すべて表示
ko: 모두 보기
nl: Alles bekijken
pt: Ver tudo
zh_hans: 查看全部

source: Send introduction
de: Vorstellung senden
es: Enviar presentación
fr: Envoyer une présentation
it: Invia presentazione
ja: 紹介を送信
ko: 소개 보내기
nl: Introductie versturen
pt: Enviar apresentação
zh_hans: 发送介绍信息

source: Serif
de: Serifenschrift
es: Con remates
fr: Avec empattements
it: Con grazie
ja: セリフ体
ko: 세리프
nl: Met schreef
pt: Serifada
zh_hans: 衬线字体

source: Service
de: Dienstleistung
es: Servicio
it: Servizio
ja: サービス
ko: 서비스
nl: Dienst
pt: Serviço
zh_hans: 服务

source: Set up NFC card
de: NFC-Karte einrichten
es: Configurar tarjeta NFC
fr: Configurer la carte NFC
it: Configura scheda NFC
ja: NFCカードを設定
ko: NFC 카드 설정
nl: NFC-kaart instellen
pt: Configurar cartão NFC
zh_hans: 设置 NFC 名片

source: Settings
de: Einstellungen
es: Configuración
fr: Paramètres
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pt: Configurações
zh_hans: 设置
